[
  "obsidian-importer",
  "templater-obsidian",
  "obsidian-excalidraw-plugin",
  "dataview",
  "obsidian-spaced-repetition",
  "obsidian-git",
  "calendar",
  "obsidian-icon-folder",
  "remotely-save",
  "darlal-switcher-plus",
  "obsidian-enhancing-export",
  "better-word-count",
  "copilot",
  "various-complements",
  "obsidian-annotator",
  "pdf-plus",
  "obsidian-wordpress",
  "obsidian-markmind",
  "obsidian-toggle-list",
  "code-styler",
  "vscode-editor"
]