[
  "obsidian-importer",
  "templater-obsidian",
  "obsidian-excalidraw-plugin",
  "dataview",
  "obsidian-spaced-repetition",
  "obsidian-git",
  "calendar",
  "obsidian-icon-folder",
  "remotely-save",
  "darlal-switcher-plus",
  "obsidian-enhancing-export"
]